[{"model": "census.staticpagetext", "pk": 1, "fields": {"content": "The Shakespeare Census attempts to locate and describe all extant copies of all editions of Shakespeare’s works through 1700, excluding the folios. We include all items attributed to Shakespeare in print during the period, but not those attributed to him only by modern scholarship. We exclude the Restoration adaptations. The census currently includes records for {copy_count} copies.<br>\r\n<br>\r\nThe initial data has been derived from ESTC, and these copies are listed as unverified (<span title=\"The existence of this copy has not been verified; location derived from ESTC.\" class=\"unverified-symbol-small\">&#x20E0;</span>) until their existence has been confirmed on site (<span title=\"This existence of this copy at the location has been verified.\" class=\"verified-symbol-small\">&#x2713;</span>). We welcome contributions and corrections to copy-specific information from users via the <a href=\"/contact/\">Contact page</a>.<br> \r\n<br>\r\nEach copy in the Shakespeare Census has been given a unique identifier, the SC #, which can be used in references and citations. Please cite the Shakespeare Census as follows: <br>\r\n<br>\r\n<span class=\"citation\">Shakespeare Census. Ed. Adam G. Hooks and Zachary Lesser. Created 2018. Accessed {current_date}. &lt;http://www.shakespearecensus.org&gt;</span>\r\n<br>\r\nThis project is modelled on and extends the groundbreaking bibliographic work of Henrietta C. Bartlett. It builds on and incorporates the information in <i>A Census of Shakespeare’s Plays in Quarto 1594-1709</i>, compiled by Bartlett and Alfred W. Pollard (1916), which was revised and extended by Bartlett alone (1939). In addition, Bartlett also compiled <i>Mr. William Shakespeare: Original and Early Editions of his Quartos and Folios</i> (1922).<br>", "viewname": "about"}}, {"model": "census.staticpagetext", "pk": 2, "fields": {"content": "We are very grateful to our advisory board for their help in creating the Shakespeare Census:</br></br>\r\n\r\nHeidi Brayman (University of California, Riverside)</br>\r\nMeaghan Brown (Folger Shakespeare Library)</br>\r\nLukas Erne (University of Geneva)</br>\r\nMitch Fraas (University of Pennsylvania)</br>\r\nSonia Massai (King’s College London)</br>\r\nAndrew Murphy (University of St Andrew’s)</br>\r\nAaron Pratt (Harry Ransom Center, University of Texas)</br>\r\nEmma Smith (Oxford University)</br>\r\nAdam Smyth (Oxford University)</br>\r\nHeather Wolfe (Folger Shakespeare Library)</br></br>", "viewname": "advisoryboard"}}, {"model": "census.staticpagetext", "pk": 3, "fields": {"content": "The following references appear in the Shakespeare Census. We also list the initials of scholars who have examined a particular copy and transcribed information from it, where that information is not obvious.</br></br>\r\n\r\n<b>AGH</b> // Adam G. Hooks</br></br>\r\n\r\n<b>Bartlett 1916</b> // Henrietta C. Bartlett and Alfred W. Pollard, <i>A census of Shakespeare's plays in quarto, 1594-1709</i> (New Haven: Yale UP, 1916).</br></br>\r\n\r\n<b>Bartlett 1939</b> //  Henrietta C. Bartlett and Alfred W. Pollard, <i>A census of Shakespeare's plays in quarto, 1594-1709</i>, rev. Bartlett (New Haven: Yale UP, 1939). </br></br>\r\n\r\n<b>DEEP</b> // Alan B. Farmer and Zachary Lesser, <i>DEEP: Database of Early English Playbooks</i>. http://deep.sas.upenn.edu/ </br></br>\r\n\r\n<b>Erne & Singh</b> // Lukas Erne and Devani Singh, <i>Shakespeare in Geneva: Early Modern English Books (1475-1700) at the Martin Bodmer Foundation</I> (Geneva: Editions Ithaque, 2018).</br></br>\r\n\r\n<b>ESTC</b> // English Short Title Catalogue. http://estc.bl.uk/.</br></br>\r\n\r\n<b>Greg</b> // W.W. Greg, <i>A Bibliography of the English Printed Drama to the Restoration, 4 vols. (London: Bibliographical Society, 1939-59)</i></br></br>\r\n\r\n<b>LE</b> // Lukas Erne</br></br>\r\n\r\n<b>STC</b> // <i>A Short-Title Catalogue of Books Printed in England, Scotland, & Ireland and of English Books Printed Abroad, 1475-1640</i>, 2nd edition, ed. A.W. Pollard, G. R. Redgrave, W. A. Jackson, F. S. Ferguson, and Katharine F. Pantzer, 3 vols. (London: Bibliographical Society, 1976-91)</br></br>\r\n\r\n<b>Wing</b> // Donald Wing, ed., <i>Short-Title Catalogue of Books Printed in England, Scotland, Ireland, Wales, and British America, and of English Books Printed in Other Countries, 1641-1700</i>, 2nd edition, 4 vols. (New York: MLA, 1972-98).</br></br>\r\n\r\n<b>ZL</b> // Zachary Lesser</br></br>", "viewname": "references"}}]